@extends('layout.layout')



@section('content')
<div class="container-sm p-3">
    <header>
        <h1>حول متجرنا الإلكتروني</h1>
    </header>

    <main>
        <section>
            <h2>من نحن</h2>
            <p>مرحبًا بكم في متجرنا الإلكتروني عبر الإنترنت! نحن تاجر رئيسي متخصص في الكمبيوترات المحمولة والهواتف والكاميرات وأجهزة الإلكترونيات الأخرى. مع مجموعة واسعة من المنتجات عالية الجودة من العلامات التجارية الموثوقة، نسعى جاهدين لتوفير أحدث وأكثر التقنيات الابتكارية لعملائنا.</p>
        </section>

        <section>
            <h2>رسالتنا</h2>
            <p>رسالتنا هي جعل التكنولوجيا متاحة للجميع. نحن نؤمن بأنه يجب على الجميع أن يكون لديهم الفرصة للاستمتاع براحة وإثارة الأجهزة الإلكترونية. لهذا السبب، نقدم مجموعة متنوعة من المنتجات بأسعار تنافسية، مما يضمن لعملائنا العثور على الجهاز المثالي الذي يلبي احتياجاتهم وميزانيتهم.</p>
        </section>

        <section>
            <h2>توصيل مجاني</h2>
            <p>نحن ندرك أهمية الراحة أثناء التسوق عبر الإنترنت. لهذا السبب، نقدم خدمة التوصيل المجاني على جميع الطلبات، حيث يمكننا إرسال مشترياتكم مباشرة إلى باب منزلكم. سواء كنتم تشترون كمبيوترًا محمولًا أو هاتفًا أو كاميرا، يمكنكم الاستمتاع براحة التوصيل المجاني دون أي تكاليف إضافية.</p>
        </section>

        <section>
            <h2>الدفع عند التسليم</h2>
            <p>نقدم أيضًا خيار الدفع عند التسليم لجعل تجربة الشراء أكثر سهولة. مع الدفع عند التسليم، يمكنكم تحديد الدفع عند توصيل طلبكم إلى عنوانكم. إنها طريقة دفع آمنة وبدون أي متاعب تتيح لكم فحص المنتجات قبل إجراء الدفع.</p>
        </section>
    </main>

    <footer>
        <p>&copy; 2024 الناضور. جميع الحقوق محفوظة.</p>
    </footer>
</div>

@endsection
